{"date":"2021-02-03","notes":[{"id":1,"title":"Где Откуда берут людей в органы — никого не интересует","image":"https://downloader.disk.yandex.ru/preview/919a4ffb45aa125d10bc42f4e33a954056d1f15b323d43cfdea0e2c1ec208e6b/6022b989/IB5CCJGxklcNJeYkmNzvv7TlOVBTAYYVRsK3XF5_vXaalLR7wEdfBq38PPFz9h2vaqRgYS_vu4tDd3yt4OZ8FQ%3D%3D?uid=0&filename=detail_7ba654b5be49a34986aee1d721ccc133.jpg&disposition=inline&hash=&limit=0&content_type=image%2Fjpeg&owner_uid=0&tknv=v2&size=2048x2048","predtext":"Убийство в отделе полиции потрясло Дагестан. Почему бойцы ОМОН расстреляли бывшего главу села?","text":"В минувшие выходные в одном из отделов полиции Махачкалы бойцы ОМОН расстреляли экс-главу села Новокули Абакара Капланова. Сотрудники Росгвардии — братья-близнецы Салман и Сулейман Курбановы — выпустили в Капланова две пистолетные обоймы, сделав в общей сложности 36 выстрелов. Стоит ли говорить, что о страшном происшествии очень быстро узнали все в Дагестане: у отдела полиции, где произошло убийство, собрались сотни людей, а с комментарием по поводу трагедии выступил даже знаменитый дагестанский чемпион ММА Хабиб Нурмагомедов. Конфликт между 34-летним Абакаром Каплановым и братьями Курбановыми, который в минувшую субботу обернулся кровавой трагедией, начался еще в 2015 году. По словам жителей села Новокули, в то время Капланов возглавлял местный сельсовет, а семья Курбановых владела земельным участком, который якобы получила при прежнем главе администрации.Уже после убийства Капланова в правительстве Дагестана подтвердили, что у экс-главы села Новокули была «давняя вражда» с братьями Курбановыми, которые устроились в Росгвардию и стали бойцами ОМОН. О том, что Капланова могли убить из-за земельного спора, сообщило и МВД республики в своем Instagram."},{"id":2,"title":"Флот оказался обезглавленным","image":"https://icdn.lenta.ru/images/2021/02/04/13/20210204134637864/detail_5d4720f0ac998205d0e3429efb39eaae.jpg","predtext":"40 лет назад разбился самолет с командирами Тихоокеанского флота СССР. Как адмиралов погубил багаж?","text":"40 лет назад, 7 февраля 1981 года, при взлете с военного аэродрома Пушкин под Ленинградом разбился самолет Ту-104 командующего Тихоокеанским флотом (ТОФ) СССР. В этой катастрофе погибли 16 адмиралов и генералов — все руководство флота. Для ТОФ эта трагедия стала страшным ударом: такое количество адмиралов флот не терял даже во Вторую мировую войну. В Минобороны опасались, что случившееся было диверсией, вслед за которой последует нападение на восточное побережье СССР. На деле все оказалось намного прозаичнее. Адмиралов погубил их собственный багаж."},{"id":3,"title":"Грубая красота","image":"https://icdn.lenta.ru/images/2021/02/09/11/20210209115536396/detail_bdc6e0eba54f46341496a163bdb18f66.jpg","predtext":"Как мужчины меняют внешность ради своей привлекательности и почему об этом принято молчать","text":"О женской красоте в разные периоды человеческой истории размышляли многие эксперты. Они четко определяли, какие тела, волосы и губы больше всего привлекают противоположный пол, описывали стандарты женственности, заставляя дам рисковать здоровьем и ложиться под нож. Однако о мужской красоте чаще всего говорить не принято, а тем более — о пластических операциях или чрезмерных хлопотах о внешности. Команда разбиралась, как с течением времени изменились вкусы женщин в отношении противоположного пола и о каких косметических процедурах мужчины предпочитают молчать."}]}